{
  "all-products": [
    {
      "id": 1,
      "name": "Средство для стирки белого белья ЛАСКА Эффект восстановления",
      "inStock": true,
      "size": "3",
      "sizeType": "л",
      "barcode": 4604049097548,
      "article": 460404,
      "producer": "Россия",
      "brand": "ЛАСКА",
      "description": "Средство для стирки ЛАСКА Эффект восстановления специально разработано для активного ухода за вашей оеждой и поддержания первозданной красоты вещей даже после многократных стирок.",
      "price": "868,99",
      "urlImg": "https://i.ibb.co/xGybtcB/laska12.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за бельем"],
      "characteristics": {
        "purpose": "Гель для стирки",
        "type": "Для белого"
      }
    },
    {
      "id": 2,
      "name": "Таблетки для посудомоечной машины ЛЕНТА 7в1 в водорастворимой оболочке",
      "inStock": true,
      "size": "60X16",
      "sizeType": "г",
      "quantityBox": 2,
      "boxSize": "10x10x10",
      "boxWeight": 1020,
      "barcode": 5604249497549,
      "article": 450304,
      "producer": "Россия",
      "brand": "Lenta",
      "description": "Таблетки для посудомоечной машины ЛЕНТА 7в1 в водорастворимой оболочке предназначены для мытья посуды в посудомоечных машинах любого типа. Придают блеск любой посуде, а металлическую защищают от потускнения. Содержат активный кислород и специальные добавки для смягчения воды, предотвращают появление накипи и коррозии, продлевают срок службы ПММ. Содержит энзимы для растворения жиров и крахмалов, ингибитор коррозии.",
      "price": "579,99",
      "urlImg": "https://i.ibb.co/ZKNKyVS/tabl-Lenta1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Моющие средства"],
      "characteristics": {
        "purpose": "Таблетки для посуд. машины",
        "type": "Таблетки"
      }
    },
    {
      "id": 3,
      "name": "Кондиционер для белья VERNEL Свежий бриз",
      "inStock": false,
      "size": "1.82",
      "sizeType": "л",
      "barcode": 5634259427510,
      "article": 460218,
      "producer": "Россия",
      "brand": "VERNEL",
      "description": "Концентрированный кондиционер для белья VERNEL Свежий бриз подарит вашему белью не только невероятную мягкость, но и изумительный аромат, как после прогулки по свежему воздуху. Продукт обеспечивает интенсивную свежесть до 100 дней, благодаря специальным аромакапсулам, придает приятный аромат и мягкость белью, облегчает глажку и обладает антистатическим эффектом. Концентрированного средства для стирки хватает на длительное время.",
      "price": "298,15",
      "urlImg": "https://i.ibb.co/BnWWSzg/vernel132.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за бельем"],
      "characteristics": {
        "purpose": "Кондиционер для белья",
        "type": "Кондиционер"
      }
    },
    {
      "id": 4,
      "name": "Средство для чистки туалета DOMESTOS Эксперт сила 7 Ультрабелый",
      "inStock": true,
      "size": "500",
      "sizeType": "мл",
      "barcode": 4634359422512,
      "article": 513504,
      "producer": "Россия",
      "brand": "DOMESTOS",
      "description": "Средство DOMESTOS Эксперт сила 7 Ультрабелый поможет легко и быстро привести в порядок ваш туалет и уничтожить микробы. Инновационный изогнутый дозатор обеспечивает максимальную зону поражения микробов благодаря носику, который до 3 раз эффективнее в труднодоступных местах и под ободком унитаза. Благодаря особой густой формуле с дезинфицирующим эффектом и чистящими компонентами DOMESTOS Ультра белый не только очищает, но и превосходно отбеливает фаянсовые поверхности. Кроме того он экономичен – благодаря густой гелевой текстуре он расходуется намного дольше, чем обычные жидкие средства.",
      "price": "98,99",
      "urlImg": "https://i.ibb.co/YDXQ9HT/domestos123.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Моющие средства"],
      "characteristics": {
        "purpose": "Средство для чистки туалета",
        "type": "Для туалета"
      }
    },
    {
      "id": 5,
      "name": "Капсулы для стирки ARIEL Pods Все-в-1 Color",
      "inStock": true,
      "size": "23X 23",
      "sizeType": "г",
      "quantityBox": 2,
      "boxSize": "10x10x10",
      "boxWeight": 1020,
      "barcode": 5624359444511,
      "article": 450125,
      "producer": "Франция",
      "brand": "ARIEL Pods",
      "description": "Капсулы для стирки ARIEL Pods «Все в 1» Color для цветного белья имеют уникальный многосекционный дизайн, позволяющий надежно сохранять компоненты в отдельных секциях капсулы до начала стирки, и обладают высококонцентрированными очищающими свойствами. Инновационная пленка капсул для стирки ARIEL полностью растворяется при контакте с водой, позволяя мощным технологиям удалять различные виды пятен. Одна капсула содержит необходимую для стирки дозу лучшего жидкого средства от ARIEL для безупречного отстирывания и яркости цвета. Благодаря уникальным технологиям и природным энзимам в составе ARIEL «Все в 1» прекрасно отстирывает сложные пятна даже при температуре 20 градусов.",
      "price": "699,89",
      "urlImg": "https://i.ibb.co/cc4gv6x/ariel-Pods.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за бельем"],
      "characteristics": {
        "purpose": "Капсулы для стирки",
        "type": "Капсулы"
      }
    },
    {
      "id": 6,
      "name": "Средство для посудомоечных машин FINISH Power",
      "inStock": true,
      "size": "100X12",
      "sizeType": "г",
      "quantityBox": 2,
      "boxSize": "10x10x10",
      "boxWeight": 1020,
      "barcode": 2625359431521,
      "article": 340398,
      "producer": "Польша",
      "brand": "FINISH Powerball",
      "description": "Средство для посудомоечных машин FINISH Power – защита и забота о материале, глубокое очищение, ослепительный блеск, эффективное очищение и блеск, безупречный блеск, превосходное очищение. Отмоет любые загрязнения на посуде.",
      "price": "1599,99",
      "urlImg": "https://i.ibb.co/BnjCG7p/FINISH-Power.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Моющие средства"],
      "characteristics": {
        "purpose": "Средство для посуд. машин",
        "type": "Средство для посуд. машин"
      }
    },
    {
      "id": 7,
      "name": "Стиральный порошок для цветного белья ARIEL Color",
      "inStock": false,
      "size": "9",
      "sizeType": "кг",
      "barcode": 3624355431522,
      "article": 220492,
      "producer": "Россия",
      "brand": "ARIEL Color",
      "description": "Стиральный порошок для цветного белья ARIEL Color помогает справиться с застарелыми пятнами. Безупречная чистота и приятный аромат одежды дарят прекрасное настроение и уверенность в себе, поэтому очень важно уделять должное внимание стирке. Именно для этого создали стиральный порошок ARIEL Аквапудра для цветного белья. Он растворяется, едва коснувшись воды, и моментально активируется: удаляет трудновыводимые пятна, глубоко проникая в структуру волокон, и не дает загрязнениям въедаться. Порошок устраняет загрязнения, вызывающие неприятные запахи, такие как запах пота и тела, придавая одежде приятный аромат и сияющую чистоту даже на воротничках и манжетах рубашек. Безупречное удаление пятен с первой стирки даже при 30 градусах. Порошок быстро растворяется, не оставляя следов на одежде. Не используются фосфаты или хлор.",
      "price": "1499,99",
      "urlImg": "https://i.ibb.co/3FLnZbC/ariel-Color.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за бельем"],
      "characteristics": {
        "purpose": "Стиральный порошок",
        "type": "Стиральный порошок"
      }
    },
    {
      "id": 8,
      "name": "Гель для стирки темных вещей ЛАСКА Эффект восстановления Сияние черного",
      "inStock": true,
      "size": "3",
      "sizeType": "л",
      "barcode": 9624325437521,
      "article": 927454,
      "producer": "Россия",
      "brand": "ЛАСКА Эффект",
      "description": "Гель для стирки ЛАСКА создан специально для ухода за темными тканями. Он сохраняет форму, поддерживая эластичность волокон, и обеспечивает оптимальный уход за деликатными тканями благодаря специальной формуле Fibercare. Гель воздействует на волокна, сохраняя мягкость вещей, деликатно удаляет загрязнения и поддерживает первозданную красоту вещей стирка за стиркой. Ощутите удивительную заботу с гелем для стирки ЛАСКА!",
      "price": "868,99",
      "urlImg": "https://i.ibb.co/VJ7kHnC/laska.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за бельем"],
      "characteristics": {
        "purpose": "Гель для стирки темных вещей",
        "type": "Гель для стирки"
      }
    },
    {
      "id": 9,
      "name": "Средство для чистки DOMESTOS Свежесть Атлантики",
      "inStock": true,
      "size": "1500",
      "sizeType": "мл",
      "barcode": 5622325137522,
      "article": 160234,
      "producer": "Россия",
      "brand": "DOMESTOS",
      "description": "DOMESTOS Свежесть Атлантики – универсальное средство для дезинфекции дома. Его можно использовать не только для гигиены ванной комнаты и туалета, а также для очистки столов и других рабочих поверхностей, полов и кафеля. В неразбавленном виде бытовая химия подходит для очистки стоков, раковины и труб, а в разбавленном – для отбеливания вещей. Благодаря специальному изогнутому носику чистящее средство удобно наносить под ободок унитаза и в других труднодоступных местах. Специальные компоненты в составе предотвращают появление известкового налета в туалете и на кране в ванной или кухне.",
      "price": "229,99",
      "urlImg": "https://i.ibb.co/mCBnhd4/domestos.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Моющие средства"],
      "characteristics": {
        "purpose": "Средство для чистки",
        "type": "Средство для чистки"
      }
    },
    {
      "id": 10,
      "name": "Ополаскиватель для посудомоечной машины FINISH Блеск и экспресс сушка",
      "inStock": false,
      "size": "800",
      "sizeType": "мл",
      "barcode": 3628327432521,
      "article": 120503,
      "producer": "Польша",
      "brand": "FINISH",
      "description": "Ополаскиватель для посудомоечной машины FINISH успешно борется с подтеками и следами от капель на посуде, предотвращает образование известкового налета, а также значительно ускоряет процесс ее сушки.",
      "price": "399,99",
      "urlImg": "https://i.ibb.co/xqKgF7T/finish.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Моющие средства"],
      "characteristics": {
        "purpose": "Ополаскиватель для посудомоечной машины",
        "type": "Ополаскиватель"
      }
    },
    {
      "id": 11,
      "name": "Гель для стирки цветного белья PERSIL Color,",
      "inStock": true,
      "size": "1.95",
      "sizeType": "л",
      "barcode": 3611127533924,
      "article": 928404,
      "producer": "Россия",
      "brand": "PERSIL Color",
      "description": "Гель для стирки PERSIL Color – это все, что нужно для сияющей чистоты одежды. Концентрированный гель с формулой Deep Clean Technology, содержащей 13 активных компонентов, глубоко проникает в волокна ткани и отстирывает даже самые сложные пятна. Гель отлично сохраняет яркость цвета, не оставляет разводов и надолго придает белью незабываемую свежесть. PERSIL – эффективное средство, удобное в использовании и хранении. В сегменте гелей для стирки белья по продажам в России PERSIL занимает первое место.",
      "price": "719,99",
      "urlImg": "https://i.ibb.co/8mNmPFG/persil.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за бельем"],
      "characteristics": {
        "purpose": "Гель для стирки",
        "type": "Для цветного белья"
      }
    },
    {
      "id": 12,
      "name": "Стиральный порошок для цветного белья PERSIL Color Свежесть от Vernel",
      "inStock": true,
      "size": "3",
      "sizeType": "кг",
      "barcode": 4215127433967,
      "article": 560927,
      "producer": "Россия",
      "brand": "PERSIL Color",
      "description": "Стиральный порошок для цветного белья PERSIL Колор с формулой Deep Clean Technology обладает уникальным сочетанием 13 активных компонентов. Защищает от образования известкового налета для жесткой и мягкой воды. Обладает следующими преимуществами: отличное удаление пятен, забота о ткани, приятный аромат и длительная свежесть. Подходит для стирки цветных изделий из хлопчатобумажных, льняных, синтетических тканей и тканей из смешанных волокон в стиральных машинах-автоматах. Разработанный в 1907 году, PERSILбыл первым синтетическим моющим средством. С тех пор PERSIL всегда задавал темп изменениям, отвечающим нуждам современного общества в стирке, сочетая преемственность традиций и инновации. Один раз PERSIL – всегда PERSIL.",
      "price": "529,89",
      "urlImg": "https://i.ibb.co/4Ww99FW/persil2.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за бельем"],
      "characteristics": {
        "purpose": "Стиральный порошок",
        "type": "Для цветного белья"
      }
    },
    {
      "id": 13,
      "name": "Стиральный порошок для цветного белья TIDE Аквапудра Color",
      "inStock": false,
      "size": "9",
      "sizeType": "кг",
      "barcode": 5229125433666,
      "article": 892454,
      "producer": "Россия",
      "brand": "TIDE Color",
      "description": "Стиральный порошок для цветного белья TIDE «Аквапудра» Color позволяет поддерживать одежду всей семьи в отличном состоянии. Стиральный порошок TIDE «Аквапудра» Color прекрасно справляется даже с самыми трудновыводимыми пятнами на одежде, сохраняя яркие цвета стирка за стиркой. Аквапудра растворяется, только коснувшись воды, и моментально активируется, чтобы обеспечить кристальную чистоту вашей одежды без разводов. При чувствительной коже рекомендуется обратить внимание на TIDE для чувствительной кожи. Кристальная чистота с первой стирки даже при 20 градусах. 0% фосфатов и хлорсодержащего отбеливателя. Средство быстро растворяется, не оставляя следов на одежде. Для дополнительной мягкости рекомендуется использовать кондиционер для белья LENOR: он защищает одежду от появления катышков, потери формы и потери цвета. Теперь любимые вещи прослужат еще дольше.",
      "price": "1299,99",
      "urlImg": "https://i.ibb.co/SvVJmyF/tide.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за бельем"],
      "characteristics": {
        "purpose": "Стиральный порошок",
        "type": "Для цветного белья"
      }
    },
    {
      "id": 14,
      "name": "Стиральный порошок BIMAX 100 пятен Automat универсальный",
      "inStock": true,
      "size": "3",
      "sizeType": "кг",
      "barcode": 6219124433651,
      "article": 482604,
      "producer": "Россия",
      "brand": "BIMAX Automat",
      "description": "Стиральный порошок BIMAX 100 пятен Automat, благодаря 7 активным компонентам iq smart, с легкостью распознает тип пятна. Он выводит его из волокон ткани, поэтому пятно не проявится со временем. 100 пятен, одно решение – BIMAX.",
      "price": "428,99",
      "urlImg": "https://i.ibb.co/bP9y8HR/bimax.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за бельем"],
      "characteristics": {
        "purpose": "Стиральный порошок",
        "type": "Стиральный порошок"
      }
    },
    {
      "id": 15,
      "name": "Порошок для посудомоечной машины SOMAT Classic",
      "inStock": true,
      "size": "3",
      "sizeType": "кг",
      "barcode": 7719124431652,
      "article": 482604,
      "producer": "Россия",
      "brand": "SOMAT Classic",
      "description": "Порошок для посудомоечной машины Classic SOMAT – это базовое моющее средство, имеющее мощную формулу с сода-эффектом для борьбы с устойчивыми загрязнениями и засохшими пятнами. Это средство отлично подойдет для ежедневного очищения вашей посуды. Откройте для себя чистящую силу данного продукта, ведь он быстро растворяется в посудомоечной машине, обеспечивает базовое очищение посуды. Кроме того, его легко дозировать.",
      "price": "798,99",
      "urlImg": "https://i.ibb.co/D8RWVFw/somat.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Моющие средства"],
      "characteristics": {
        "purpose": "Порошок",
        "type": "Для посуд. машины"
      }
    },
    {
      "id": 16,
      "name": "Стиральный порошок для цветного белья LOSK Color",
      "inStock": true,
      "size": "2.7",
      "sizeType": "кг",
      "barcode": 7619111432850,
      "article": 509804,
      "producer": "Россия",
      "brand": "LOSK Color",
      "description": "Стиральный порошок LOSK Color – последнее поколение порошков для стирки LOSK, содержащее 6 энзимов, которые эффективно справляются с различными видами загрязнений. Передовая парфюм-технология дарит вещам до 40% больше свежести. Не содержит фосфатов. Едва появившись на российском рынке, бренд сразу завоевал доверие покупателей благодаря высокому качеству средств для стирки. Секрет успеха средств для стирки LOSK – эффективное удаление пятен, удовлетворяющее нужды различных покупателей.",
      "price": "349,99",
      "urlImg": "https://i.ibb.co/xG9dJWF/losk.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за бельем"],
      "characteristics": {
        "purpose": "Порошок",
        "type": "Для цветного белья"
      }
    },
    {
      "id": 17,
      "name": "Средство для мытья посуды FAIRY Нежные руки Розовый жасмин и Алоэ вера",
      "inStock": true,
      "size": "900",
      "sizeType": "мл",
      "barcode": 5519128332811,
      "article": 927404,
      "producer": "Россия",
      "brand": "LOSK Color",
      "description": "Средство для мытья посуды FAIRY «Нежные руки Розовый жасмин и Алоэ вера» с эффектом 2-в-1: беспощаден к жиру, нежен к рукам. Линейка FAIRY «Нежные руки» разработана совместно с дерматологами для сохранения нежности кожи рук. Концентрированная формула FAIRY быстро расщепляет жир и обеспечивает идеальную чистоту посуды, в тоже время не провоцируя сухость кожи рук. Активные компоненты формулы настолько эффективны, что запросто растворяют жир даже в холодной воде. Всего одна капля средства позволяет отмыть до 2-х раз больше посуды. Невзирая на мощь, FAIRY – это безопасный продукт, который легко смывается водой и полностью соответствует ГОСТу РФ.",
      "price": "178,99",
      "urlImg": "https://i.ibb.co/VBnQsFM/fairy.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Моющие средства"],
      "characteristics": {
        "purpose": "Средство для мытья посуды",
        "type": "Для мытья посуды"
      }
    },
    {
      "id": 18,
      "name": "Таблетки для посудомоечной машины SOMAT All in 1 Extra",
      "inStock": true,
      "size": "60х10",
      "sizeType": "г",
      "quantityBox": 2,
      "boxSize": "10x10x10",
      "boxWeight": 1020,
      "barcode": 4219138322823,
      "article": 468965,
      "producer": "Германия",
      "brand": "SOMAT All in",
      "description": "Таблетки для посудомоечной машины SOMAT All in 1 Extra очищают посуду даже от присохшей еды. Откройте для себя чистящую силу таблеток: эффективное очищение, удаление пятен от чая и кофе, быстрое растворение средства, функция ополаскивателя, соли, функция против жира, забота о посудомоечной машине. Ослепительная чистота посуды без лишних усилий возможна с SOMAT!",
      "price": "898,99",
      "urlImg": "https://i.ibb.co/M7gSL1j/somat1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Моющие средства"],
      "characteristics": {
        "purpose": "Таблетки",
        "type": "Для посудомоечной машины"
      }
    },
    {
      "id": 19,
      "name": "Стиральный порошок для цветного белья PERSIL Color Свежесть от Vernel",
      "inStock": false,
      "size": "4,5",
      "sizeType": "кг",
      "barcode": 5229135322879,
      "article": 160928,
      "producer": "Россия",
      "brand": "PERSIL Color",
      "description": "Стиральный порошок для цветного белья PERSIL Колор с формулой Deep Clean Technology обладает уникальным сочетанием 13 активных компонентов. Защищает от образования известкового налета для жесткой и мягкой воды. Обладает следующими преимуществами: отличное удаление пятен, забота о ткани, приятный аромат и длительная свежесть. Подходит для стирки цветных изделий из хлопчатобумажных, льняных, синтетических тканей и тканей из смешанных волокон в стиральных машинах-автоматах. Разработанный в 1907 году, PERSILбыл первым синтетическим моющим средством. С тех пор PERSIL всегда задавал темп изменениям, отвечающим нуждам современного общества в стирке, сочетая преемственность традиций и инновации. Один раз PERSIL – всегда PERSIL.",
      "price": "829,99",
      "urlImg": "https://i.ibb.co/pdN1JtV/persil23.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за бельем"],
      "characteristics": {
        "purpose": "Стиральный порошок",
        "type": "Для цветного белья"
      }
    },
    {
      "id": 20,
      "name": "Средство для посудомоечных машин FINISH Power",
      "inStock": true,
      "size": "50X12",
      "sizeType": "г",
      "quantityBox": 2,
      "boxSize": "10x10x10",
      "boxWeight": 1020,
      "barcode": 2229535252870,
      "article": 560827,
      "producer": "Польша",
      "brand": "FINISH Power",
      "description": "Средство для посудомоечных машин FINISH Power – защита и забота о материале, глубокое очищение, ослепительный блеск, эффективное очищение и блеск, безупречный блеск, превосходное очищение. Отмоет любые загрязнения на посуде.",
      "price": "898,99",
      "urlImg": "https://i.ibb.co/Sd9Cp91/finish-Power1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Моющие средства"],
      "characteristics": {
        "purpose": "Средство для посудомоечных машин",
        "type": "Для посудомоечных машин"
      }
    },
    {
      "id": 21,
      "name": "Крем для тела NIVEA Soft",
      "inStock": true,
      "size": "200",
      "sizeType": "мл",
      "barcode": 3329635252871,
      "article": 990828,
      "producer": "Испания",
      "brand": "NIVEA Soft",
      "description": "Интенсивный увлажняющий крем NIVEA Soft на масляно-водной основе быстро впитывается и не оставляет жирных следов. Благодаря своей формуле, обогащенной маслом жожоба и витамином Е, он делает кожу мягкой и эластичной. NIVEA Soft подходит для лица, рук и тела. Крем можно использовать круглый год, но особенно весной и летом. Продукт одобрен дерматологами.",
      "price": "297,99",
      "urlImg": "https://i.ibb.co/87t8hnh/nivea1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за телом"],
      "characteristics": {
        "purpose": "Крем для тела",
        "type": "Для тела"
      }
    },
    {
      "id": 22,
      "name": "Крем EVO Пантенол",
      "inStock": true,
      "size": "46",
      "sizeType": "мл",
      "barcode": 5829633152822,
      "article": 940521,
      "producer": "Россия",
      "brand": "EVO",
      "description": "EVO «Пантенол» – специальный крем с 5%-ным содержанием Д-пантенола. Подходит для очень сухой и поврежденной кожи.",
      "price": "64,99",
      "urlImg": "https://i.ibb.co/SBxVT0m/evo1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за телом"],
      "characteristics": {
        "purpose": "Крем для тела",
        "type": "Для тела"
      }
    },
    {
      "id": 23,
      "name": "Лосьон для тела DOVE",
      "inStock": true,
      "size": "200",
      "sizeType": "мл",
      "barcode": 5529628152842,
      "article": 870522,
      "producer": "Россия",
      "brand": "DOVE",
      "description": "Лосьон для тела DOVE Сияние лета постепенно придает нежный оттенок загара и естественное сияние. Компоненты нашей уникальной формулы Ceramide Restoring Serum способствуют выработке церамидов, укрепляют кожный барьер, помогая ему удерживать больше влаги. Ваша кожа приобретает не только естественный эффект загара уже после первого применения, но и дополнительное увлажнение на 24 часа для придания коже мягкости.",
      "price": "319,99",
      "urlImg": "https://i.ibb.co/Xts0fhR/dove1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за телом"],
      "characteristics": {
        "purpose": "Крем для тела",
        "type": "Для тела"
      }
    },
    {
      "id": 24,
      "name": "Молочко для тела NIVEA",
      "inStock": true,
      "size": "250",
      "sizeType": "мл",
      "barcode": 9829617152855,
      "article": 970476,
      "producer": "Испания",
      "brand": "NIVEA",
      "description": "Молочко для тела NIVEA «Нежная кожа» моментально превращает сухую кожу в заметно более гладкую на 48 часов. Молочко для тела NIVEA «Нежная кожа» с сывороткой NIVEA Deep Moisture и драгоценным маслом ши буквально тает на коже, оставляя ее гладкой на ощупь и глубоко увлажненной в течение 48 часов ‒ всего за одно нанесение. Как добиться наилучших результатов ухода? Ежедневно наносите молочко для тела, повторно проходясь по наиболее сухим участкам – локти, коленки, стопы. В составе ингредиенты, тщательно отобранные в соответствии со строгими стандартами качества Nivea.",
      "price": "407,99",
      "urlImg": "https://i.ibb.co/GxnhW4P/asdas.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за телом"],
      "characteristics": {
        "purpose": "Крем для тела",
        "type": "Для тела"
      }
    },
    {
      "id": 25,
      "name": "Крем NIVEA Creme",
      "inStock": false,
      "size": "150",
      "sizeType": "мл",
      "barcode": 1229611152878,
      "article": 110554,
      "producer": "Германия",
      "brand": "NIVEA",
      "description": "NIVEA Creme – универсальный увлажняющий крем. Благодаря уникальной формуле с эвцеритом, пантенолом и глицерином он прекрасно увлажняет, питает и бережно ухаживает за кожей тела, особенно за ее сухими участками. NIVEA Creme не содержит консервантов и подходит даже для нежной детской кожи.",
      "price": "280,19",
      "urlImg": "https://i.ibb.co/NLGfgrg/asdasd.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за телом"],
      "characteristics": {
        "purpose": "Крем для тела",
        "type": "Для тела"
      }
    },
    {
      "id": 26,
      "name": "Крем для тела COMPLIMENT",
      "inStock": true,
      "size": "200",
      "sizeType": "мл",
      "barcode": 2879612152823,
      "article": 210233,
      "producer": "Россия",
      "brand": "COMPLIMENT",
      "description": "Антицеллюлитный крем с кофеином COMPLIMENT содержит экстракт зеленого чая и масло дерева ши, которые активно борются с целлюлитом и образованием жировых отложений. Крем обладает бархатистой и мягкой консистенцией и придает коже упругость, помогая ей избавляться от эффекта «апельсиновой корки». Slimming Complex в его составе активизирует обменные процессы, улучшает микроциркуляцию и нормализует лимфоток, способствуя постепенному уменьшению подкожных жировых отложений и подтягивая кожу. Миндальное масло оказывает дополнительное регенерирующее действие, а также интенсивно питает.",
      "price": "176,99",
      "urlImg": "https://i.ibb.co/7J0b4c9/asdads.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за телом"],
      "characteristics": {
        "purpose": "Крем для тела",
        "type": "Для тела"
      }
    },
    {
      "id": 27,
      "name": "Скраб для тела NATURA SIBERICA",
      "inStock": true,
      "size": "300",
      "sizeType": "мл",
      "barcode": 2979612452763,
      "article": 770244,
      "producer": "Россия",
      "brand": "NATURA SIBERICA",
      "description": "Скраб для тела «Облепихово-медовый» NATURA SIBERICA превосходно очищает и обновляет кожу, помогая сохранить ее красоту и молодость. Входящее в состав масло алтайской облепихи, полученное методом холодного отжима из отборных, собранных вручную ягод, глубоко питает кожу, даря ей комфорт и мягкость. Гречишный мед повышает эластичность и упругость кожи. Органический экстракт шалфея оказывает общее тонизирующее действие, способствует выведению токсинов, делая вашу кожу нежной и гладкой.",
      "price": "369,99",
      "urlImg": "https://i.ibb.co/J5wLh9H/adsads.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за телом"],
      "characteristics": {
        "purpose": "Крем для тела",
        "type": "Для тела"
      }
    },
    {
      "id": 28,
      "name": "Молочко для тела EO LABORATORIE",
      "inStock": true,
      "size": "250",
      "sizeType": "мл",
      "barcode": 9569634452678,
      "article": 870223,
      "producer": "Россия",
      "brand": "EO LABORATORIE",
      "description": "Молочко для тела EO LABORATORIE «Бархатная кожа» содержит более 98% ингредиентов растительного происхождения. Масло лаванды повышает приток крови к клеткам кожи и тем самым улучшает доставку питательных веществ и кислорода, что эффективно способствует как поддержанию молодости кожи, так и ее обновлению и восстановлению. Экстракт магнолии увлажняет и смягчает, успокаивает кожу после пребывания на солнце, нейтрализует вредное воздействие ультрафиолетовых лучей, делая ее гладкой и шелковистой.",
      "price": "249,99",
      "urlImg": "https://i.ibb.co/WkJJQ0W/asdqwe.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за телом"],
      "characteristics": {
        "purpose": "Крем для тела",
        "type": "Для тела"
      }
    },
    {
      "id": 29,
      "name": "Скраб для тела ORGANIC SHOP",
      "inStock": true,
      "size": "250",
      "sizeType": "мл",
      "barcode": 4469632352659,
      "article": 150813,
      "producer": "Россия",
      "brand": "ORGANIC SHOP",
      "description": "Скраб для тела «Бразильский кофе» ORGANIC SHOP делает кожу необычайно мягкой и нежной, а также придает ей тонкий изысканный аромат.",
      "price": "299,99",
      "urlImg": "https://i.ibb.co/kSxsftW/adsads.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за телом"],
      "characteristics": {
        "purpose": "Крем для тела",
        "type": "Для тела"
      }
    },
    {
      "id": 30,
      "name": "Молочко для тела FLORESAN COSMETIC",
      "inStock": false,
      "size": "500",
      "sizeType": "мл",
      "barcode": 9269635352329,
      "article": 920892,
      "producer": "Россия",
      "brand": "FLORESAN COSMETIC",
      "description": "Восхитительно нежное молочко для тела FLORESAN COSMETIC Клубника увлажняющее благодаря своей легкой текстуре быстро впитывается и интенсивно ухаживает за кожей. Обогащенное экстрактом клубники, маслом ши, протеинами молока, молочко глубоко увлажняет и питает кожу, повышает упругость и эластичность, придает здоровое сияние, мягкость и шелковистость. Изысканный экзотический аромат дарит восхитительное чувство комфорта и эмоционального благополучия.",
      "price": "188,99",
      "urlImg": "https://i.ibb.co/nRgZyKb/asdqwea.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за телом"],
      "characteristics": {
        "purpose": "Крем для тела",
        "type": "Для тела"
      }
    },
    {
      "id": 31,
      "name": "Крем для рук БАРХАТНЫЕ РУЧКИ",
      "inStock": true,
      "size": "80",
      "sizeType": "мл",
      "barcode": 8269623352321,
      "article": 720811,
      "producer": "Россия",
      "brand": "БАРХАТНЫЕ РУЧКИ",
      "description": "Крем для рук БАРХАТНЫЕ РУЧКИ «Питательный» устраняет пять проблем сухости кожи. Интенсивно разглаживая кожу, он придает рукам ухоженный вид. Формула Silk Oil Elixir усилена гиалуроном для глубокого питания кожи после контакта с водой. Микромасла восстанавливают клетки кожи и в комплексе с протеинами шелка делают ее мягкой и нежной. Гиалурон сохраняет влагу, устраняя сухость и стянутость. С годами мы теряем возможность воспроизводства кожей гиалуроновой кислоты, а нанесение средств, которые ее содержат, помогает поддержать увлажнение верхнего слоя кожи. Важным плюсом гиалуроновой кислоты является ее гипоаллергенность. Масло ши питает и восстанавливает клетки кожи, а также оказывает смягчающее, увлажняющее, защитное действие и замедляет старение. Масло авокадо замедляет старение кожи и предотвращает появление морщин. Оно питает кожу, способствует восстановлению ее защитного и иммунного барьеров и стимулирует выработку организмом коллагена, ускоряя процесс регенерации клеток кожи. Глицерин оказывает смягчающее и увлажняющее действие. Крем БАРХАТНЫЕ РУЧКИ «Питательный» обладает приятной насыщенной текстурой, быстро впитывается и не оставляет липкой пленки.",
      "price": "74,89",
      "urlImg": "https://i.ibb.co/g7ymPv5/qwe123.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за руками"],
      "characteristics": {
        "purpose": "Крем для рук",
        "type": "Для рук"
      }
    },
    {
      "id": 32,
      "name": "Крем ночной для рук БАРХАТНЫЕ РУЧКИ",
      "inStock": true,
      "size": "120",
      "sizeType": "мл",
      "barcode": 9269623352387,
      "article": 825812,
      "producer": "Россия",
      "brand": "БАРХАТНЫЕ РУЧКИ",
      "description": "Ночной крем для рук БАРХАТНЫЕ РУЧКИ «Восстанавливающий» за одну ночь обеспечивает полноценное восстановление кожи после воздействия дневных стресс-факторов. Действие ночного крема усилено формулой Night Silk Oil Elixir, которая содержит в пять раз больше насыщенных микромасел. Они глубоко проникают в кожу и встраиваются в клетки, восстанавливая их работу. Формула содержит протеин натурального шелка, который обладает увлажняющими свойствами и способностью образовывать на поверхности кожи дышащую вуаль. Масло ши питает и восстанавливает клетки кожи, а также оказывает смягчающее, увлажняющее, защитное действие и замедляет старение. Ночной крем для рук БАРХАТНЫЕ РУЧКИ «Восстанавливающий» имеет ультранасыщенную текстуру и обогащает эпидермис питательными веществами.",
      "price": "74,89",
      "urlImg": "https://i.ibb.co/Ch71hc6/asdzxc1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за руками"],
      "characteristics": {
        "purpose": "Крем для рук",
        "type": "Для рук"
      }
    },
    {
      "id": 33,
      "name": "Крем-лосьон для рук БАРХАТНЫЕ РУЧКИ",
      "inStock": true,
      "size": "120",
      "sizeType": "мл",
      "barcode": 9969623352355,
      "article": 125843,
      "producer": "Россия",
      "brand": "БАРХАТНЫЕ РУЧКИ",
      "description": "Крем-лосьон для рук БАРХАТНЫЕ РУЧКИ Clinical care Panthenol total 10 помогает сухой и раздраженной коже с первого применения. Средство оказывает антибактериальный эффект, защищает и восстанавливает кожу от сухости, успокаивает и снимает раздражение, смягчает грубые участки, быстро впитывается без ощущения липкости. Подходит после использования санитайзера, мытья рук, уборки и дезинфекции, косметических процедур. Также восстанавливает кожу после обветривания.",
      "price": "184,99",
      "urlImg": "https://i.ibb.co/zR8yZTJ/asdg.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за руками"],
      "characteristics": {
        "purpose": "Крем для рук",
        "type": "Для рук"
      }
    },
    {
      "id": 34,
      "name": "Средство для снятия лака",
      "inStock": true,
      "size": "100",
      "sizeType": "мл",
      "barcode": 8869625352334,
      "article": 785811,
      "producer": "Россия",
      "brand": "Я САМАЯ",
      "description": "Средство для снятия лака Я САМАЯ Алоэ, роза мягко и эффективно удаляет лак, не повреждая структуру ногтя. Обеспечивает уход за ломкими и слоящимися ногтями и укрепляет ногтевую пластину. Оставляет на руках легкий и приятный аромат. Касторовое масло, содержащее витамин Е, смягчает кутикулу, укрепляет ногтевую пластину и стимулирует ее рост. Д-пантенол смягчает, снимает покраснение и воспаление. Экстракт алоэ вера усиливает рост ногтей, смягчает кутикулу, снимает воспаление.",
      "price": "117,39",
      "urlImg": "https://i.ibb.co/YbkM6FM/alsdf.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за руками", "Уход за ногами"],
      "characteristics": {
        "purpose": "Крем для рук",
        "type": "Для рук"
      }
    },
    {
      "id": 35,
      "name": "Крем для рук БАРХАТНЫЕ РУЧКИ",
      "inStock": false,
      "size": "200",
      "sizeType": "мл",
      "barcode": 9269624353331,
      "article": 584822,
      "producer": "Россия",
      "brand": "БАРХАТНЫЕ РУЧКИ",
      "description": "Крем для рук БАРХАТНЫЕ РУЧКИ «Для всей семьи» обладает гипоаллергенной формулой без запаха, разработанной специально для бережного ежедневного ухода за чувствительной кожей. Крем увлажняет, питает и смягчает, уменьшая шелушение и признаки раздражения. Благодаря легкой текстуре он быстро впитывается, а отсутствие выраженного запаха и красителей обеспечивает комфортное использование для каждого члена семьи. Формула Silk Oil Elixir усиливает действие крема. Микромасла восстанавливают клетки кожи и в комплексе с протеинами шелка делают ее мягкой и нежной. Аллантоин увлажняет и стимулирует обновление клеток эпидермиса. Витамин Е усиливает действие остальных витаминов и фотозащитные свойства других антиоксидантов и снижает различные раздражения кожи. Масло авокадо замедляет старение кожи и предотвращает появление морщин. Оно питает кожу, способствует восстановлению ее защитного и иммунного барьеров и стимулирует выработку организмом коллагена, ускоряя процесс регенерации клеток кожи. Крем для рук БАРХАТНЫЕ РУЧКИ «Для всей семьи» подходит для детей и взрослых.",
      "price": "159,99",
      "urlImg": "https://i.ibb.co/L5p91vv/adsads.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за руками"],
      "characteristics": {
        "purpose": "Крем для рук",
        "type": "Для рук"
      }
    },
    {
      "id": 36,
      "name": "Жидкость для снятия лака",
      "inStock": true,
      "size": "100",
      "sizeType": "мл",
      "barcode": 8263624355551,
      "article": 484411,
      "producer": "Россия",
      "brand": "365 ДНЕЙ",
      "description": "Жидкость для снятия лака 365 ДНЕЙ мягко и эффективно снимает маникюрное покрытие, не повреждая при этом структуру ногтя. Средство не содержит в составе ацетон. Выпускается в удобной пластиковой бутылке.",
      "price": "59,99",
      "urlImg": "https://i.ibb.co/1zz26Tq/lqwe.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за руками", "Уход за ногами"],
      "characteristics": {
        "purpose": "Крем для рук",
        "type": "Для рук"
      }
    },
    {
      "id": 37,
      "name": "Крем для рук БАРХАТНЫЕ РУЧКИ",
      "inStock": true,
      "size": "100",
      "sizeType": "мл",
      "barcode": 9263524355222,
      "article": 483322,
      "producer": "Россия",
      "brand": "БАРХАТНЫЕ РУЧКИ",
      "description": "Крем для рук БАРХАТНЫЕ РУЧКИ «Смягчающий» разглаживает кожу, смягчая грубые участки и предотвращая их повторное появление. Дополнительно препятствует появлению заусенцев. Микромасла, входящие в формулу Silk Oil Elixir, восстанавливают клетки эпидермиса и в комплексе с протеинами шелка делают кожу мягкой и нежной. Масло какао смягчает, заживляет и тонизирует. Помогает при лечении ожогов, высыпаний и защищает кожу от обветривания в холодное время года. Глицерин оказывает смягчающее действие на кожу и увлажняет ее. Мочевина – это сильный увлажняющий компонент, который идеально подходит для сухой и чувствительной кожи. Кукурузное масло обладает антиоксидантным, смягчающим и питательным действием. Аллантоин смягчает, увлажняет и стимулирует обновление клеток эпидермиса.",
      "price": "74,89",
      "urlImg": "https://i.ibb.co/3T3f5Db/poqwe.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за руками"],
      "characteristics": {
        "purpose": "Крем для рук",
        "type": "Для рук"
      }
    },
    {
      "id": 38,
      "name": "Крем-бальзам для рук",
      "inStock": true,
      "size": "45",
      "sizeType": "мл",
      "barcode": 7263524366333,
      "article": 455333,
      "producer": "Россия",
      "brand": "БАРХАТНЫЕ РУЧКИ",
      "description": "Крем-бальзам для рук БАРХАТНЫЕ РУЧКИ «SOS-восстановление» устраняет причины появления сухости, быстро восстанавливает и надолго смягчает кожу. Подходит для очень сухих и потрескавшихся рук. Активная концентрация витаминов, пантенола и экстракта алоэ вера обеспечивает максимально эффективное восстановление кожи. В результате применения крема-бальзама образуется особая дышащая защита, которая минимизирует влияние внешних факторов, способствует восстановлению барьерного слоя кожи и сохраняет свою эффективность даже после мытья рук. Экстракт алоэ вера, получаемый из одноименного растения, оказывает восстанавливающее, тонизирующее, увлажняющее действие. Также стимулирует выработку коллагена. Пантенол способствует восстановлению клеток, обладает увлажняющим и разглаживающим кожу действием. Глицерин оказывает смягчающее и увлажняющее действие. Мочевина – это сильнейший увлажняющий компонент, который подходит для сухой и чувствительной кожи. Масло жожоба питает и увлажняет эпидермис, глубоко проникая в поры и образуя на поверхности полупроницаемый защитный слой. Витамин Е усиливает действие остальных витаминов, фотозащитные свойства других антиоксидантов и снижает выраженность различных раздражений кожи. Крем-бальзам для рук БАРХАТНЫЕ РУЧКИ «SOS-восстановление» – это профессиональный подход к решению проблем кожи рук: средство воздействует непосредственно на причины появления несовершенств на глубоком уровне, не только питая, но и преображая внешний вид кожи.",
      "price": "93,99",
      "urlImg": "https://i.ibb.co/4K4gqsP/asd123.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за руками"],
      "characteristics": {
        "purpose": "Крем для рук",
        "type": "Для рук"
      }
    },
    {
      "id": 39,
      "name": "Крем для рук и ногтей",
      "inStock": false,
      "size": "50",
      "sizeType": "мл",
      "barcode": 8723524355533,
      "article": 762976,
      "producer": "Индия",
      "brand": "BORO PLUS",
      "description": "Крем для рук и ногтей BORO PLUS разработан с применением натурального защитного комплекса, который придает коже естественный, здоровый вид. Проникая в глубокие слои и действуя на эпидермис изнутри, он защищает клетки от повреждений, способствует их обновлению и восстановлению кожного покрова.",
      "price": "222,09",
      "urlImg": "https://i.ibb.co/ZVQC3ht/231880-2.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за руками"],
      "characteristics": {
        "purpose": "Крем для рук",
        "type": "Для рук"
      }
    },
    {
      "id": 40,
      "name": "Крем для рук 365 ДНЕЙ",
      "inStock": true,
      "size": "50",
      "sizeType": "мл",
      "barcode": 2823762355986,
      "article": 822726,
      "producer": "Россия",
      "brand": "365 ДНЕЙ",
      "description": "Крем для рук 365 ДНЕЙ «Питательный» интенсивно питает и смягчает кожу. Содержит в составе экстракт календулы и оливковое масло. Крем обладает приятным ароматом. Результат: кожа шелковистая, мягкая и гладкая.",
      "price": "44,99",
      "urlImg": "https://i.ibb.co/kMNhY88/314275.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за руками"],
      "characteristics": {
        "purpose": "Крем для рук",
        "type": "Для рук"
      }
    },
    {
      "id": 41,
      "name": "Крем для ног EVO с мочевиной",
      "inStock": true,
      "size": "50",
      "sizeType": "мл",
      "barcode": 9823552355872,
      "article": 822711,
      "producer": "Россия",
      "brand": "EVO",
      "description": "Крем для ног EVO с мочевиной рекомендован для интенсивного смягчения очень сухой, огрубевшей и потрескавшейся кожи стоп. Он эффективно и безопасно устраняет сухие мозоли и натоптыши. Кроме того, он борется с грибковой микрофлорой и предотвращает появление неприятного запаха.",
      "price": "73,99",
      "urlImg": "https://i.ibb.co/fnhpYXD/250970-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за ногами"],
      "characteristics": {
        "purpose": "Крем для ног",
        "type": "Для ног"
      }
    },
    {
      "id": 42,
      "name": "Дезодорант-спрей для ног REXONA",
      "inStock": true,
      "size": "150",
      "sizeType": "мл",
      "barcode": 2223442355811,
      "article": 855722,
      "producer": "Россия",
      "brand": "REXONA",
      "description": "Дезодорант-спрей для ног REXONA Деоконтроль Активная свежесть обеспечивает моментальную защиту от запаха пота до 24ч даже при интенсивных нагрузках и занятиях спортом. Благодаря уникальному составу он снижает потоотделение, сохраняя водный баланс кожи, и препятствует размножению бактерий, вызывающих неприятный запах. Он универсален для мужчин и женщин. Подходит для стоп, а также подмышек и ладоней. Эффективен для любой спортивной обуви и не оставляет следов как на ней, так и на носках. Быстро впитывается, не раздражает и не сушит кожу.",
      "price": "186,99",
      "urlImg": "https://i.ibb.co/hY4SVtX/276799-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за ногами"],
      "characteristics": {
        "purpose": "Крем для ног",
        "type": "Для ног"
      }
    },
    {
      "id": 43,
      "name": "Крем для ног СТО РЕЦЕПТОВ КРАСОТЫ",
      "inStock": true,
      "size": "80",
      "sizeType": "мл",
      "barcode": 9223444455332,
      "article": 925787,
      "producer": "Россия",
      "brand": "СТО РЕЦЕПТОВ КРАСОТЫ",
      "description": "Смягчающий крем для ног СТО РЕЦЕПТОВ КРАСОТЫ «Золотистая тыква и кукурузное масло» смягчает и восстанавливает сухую кожу стоп и пяточек, помогает предотвратить возникновение шелушения и сухости, делая ноги гладкими и ухоженными. Крем быстро впитывается, не оставляя жирной пленки. Тыквенные масла способствуют питанию, увлажнению, смягчению и очищению кожи от ороговевших клеток. Они помогают синтезировать коллаген, придают упругость и эластичность, защищают от преждевременного старения, а также успокаивают кожу, оберегая ее от раздражений и воспалений. Свойства тыквы помогают предотвратить появление аллергических реакций, гематом и сосудистых звездочек. Кукурузное масло не только смягчает, увлажняет и питает, но еще и обогащает стопы полезными микроэлементами и витаминами. Кроме того, оно способствует восстановлению защитных функций кожи. Результат виден уже после первого применения: стопы становятся мягкими и ухоженными.",
      "price": "90,79",
      "urlImg": "https://i.ibb.co/FJjC2mW/235891-2.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за ногами"],
      "characteristics": {
        "purpose": "Крем для ног",
        "type": "Для ног"
      }
    },
    {
      "id": 44,
      "name": "Крем для ног ЧИСТАЯ ЛИНИЯ",
      "inStock": true,
      "size": "80",
      "sizeType": "мл",
      "barcode": 7825444458296,
      "article": 915772,
      "producer": "Россия",
      "brand": "ЧИСТАЯ ЛИНИЯ",
      "description": "Крем для ног ЧИСТАЯ ЛИНИЯ Интенсивное питание расслабляет и смягчает кожу ног. В состав средства вошли активные природные компоненты: масло облепихи, шалфея, лаванды, чайного дерева и шиповника. Гармонично сочетая их полезные свойства, крем для ног эффективно наполняет кожу полезными веществами, смягчает, увлажняет и питает ее. Также крем способствует заживлению микротрещин и мгновенно впитывается. В результате крем-уход дарит питание коже ног 24 часа и решает основные проблемы грубой кожи ног.",
      "price": "116,99",
      "urlImg": "https://i.ibb.co/mS0NpbD/333112-9.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за ногами"],
      "characteristics": {
        "purpose": "Крем для ног",
        "type": "Для ног"
      }
    },
    {
      "id": 45,
      "name": "Крем для ног ЧИСТАЯ ЛИНИЯ",
      "inStock": false,
      "size": "80",
      "sizeType": "мл",
      "barcode": 8291444458276,
      "article": 825791,
      "producer": "Россия",
      "brand": "SVOBODA",
      "description": "Бальзам для ног SVOBODA для очень сухой кожи предназначен для ухода за очень сухой кожей ног. При регулярном использовании кожа ступней становится мягче, состояние и внешний вид кожи улучшаются. Активные компоненты в составе способствуют профилактике образования натоптышей и трещин. Масло ши и масло кокоса обеспечивают питание, увлажнение, смягчение кожи. Карбамид – эффективный увлажнитель, устраняет проблему сухости и огрубелости кожи, справляется с ороговевшими участками, ускоряет регенерацию клеток. Аллантоин смягчает роговой слой кожи и оказывает кератолитическое действие. Глицерин притягивает и удерживает влагу, необходимую коже. Обладает смягчающими свойствами.",
      "price": "85,99",
      "urlImg": "https://i.ibb.co/0MwFn28/431461-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за ногами"],
      "characteristics": {
        "purpose": "Крем для ног",
        "type": "Для ног"
      }
    },
    {
      "id": 46,
      "name": "Жидкость для снятия лака PURE CURE",
      "inStock": true,
      "size": "100",
      "sizeType": "мл",
      "barcode": 8291442359182,
      "article": 828222,
      "producer": "Россия",
      "brand": "PURE CURE",
      "description": "Жидкость для снятия лака PURE CURE укрепляющая специальная формула обеспечивает бережное и эффективное удаление лака с ногтей. Подготавливает ногтевую пластину для дальнейшего нанесения декоративного лака или специальных средств. Подходит для обезжиривания ногтевой пластины. Профессиональный состав. Комплексный уход за ногтями и кутикулой.",
      "price": "79,99",
      "urlImg": "https://i.ibb.co/WFfJg5q/463097-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за ногами", "Уход за руками"],
      "characteristics": {
        "purpose": "Крем для ног / рук",
        "type": "Для ног / рук"
      }
    },
    {
      "id": 47,
      "name": "Крем для ног 365 ДНЕЙ",
      "inStock": true,
      "size": "50",
      "sizeType": "мл",
      "barcode": 8191892759171,
      "article": 918223,
      "producer": "Россия",
      "brand": "365 ДНЕЙ",
      "description": "Крем для ног 365 ДНЕЙ эффективно ухаживает за кожей ступней, делая ее мягкой и эластичной. Масло оливы содержит ценные витамины группы Е и микроэлементы, которые ускоряют регенерацию клеток и обеспечивают ногам ощущение комфорта.",
      "price": "44,99",
      "urlImg": "https://i.ibb.co/LrwcW2P/314273.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за ногами"],
      "characteristics": {
        "purpose": "Крем для ног",
        "type": "Для ног"
      }
    },
    {
      "id": 48,
      "name": "Жидкость для снятия лака Я САМАЯ",
      "inStock": true,
      "size": "150",
      "sizeType": "мл",
      "barcode": 7891892758192,
      "article": 918223,
      "producer": "Россия",
      "brand": "Я САМАЯ",
      "description": "Жидкость для снятия лака Я САМАЯ Professional на основе миндального масла мягко снимает маникюрное покрытие, питает и стимулирует рост ногтей, восстанавливает и укрепляет ногтевую пластину. Средство упрощает сам процесс снятия лака путем разрушения адгезии между натуральным ногтем и лаком. После применения средства покрытие становится хрупким и более податливым к снятию. При запиле позволяет минимизировать количество пыли. Выпускается в пузырьке с помпой-дозатором.",
      "price": "349,99",
      "urlImg": "https://i.ibb.co/vLt5ymm/332385-11.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за ногами", "Уход за руками"],
      "characteristics": {
        "purpose": "Крем для ног / рук",
        "type": "Для ног / рук"
      }
    },
    {
      "id": 49,
      "name": "Крем для ног WE ARE THE PLANET",
      "inStock": false,
      "size": "75",
      "sizeType": "мл",
      "barcode": 1291552758112,
      "article": 828255,
      "producer": "Россия",
      "brand": "THE PLANET",
      "description": "Крем для ног WE ARE THE PLANET Legal Joy охлаждающий от усталости с маслами конопли и ши, экстрактом вишни, камфорой, ментолом и кофеином успокаивает, охлаждает и расслабляет напряженные стопы. Содержит компоненты, сертифицированные по международному стандарту натуральной и органической косметики. Не содержит SLS, SLES, силиконов, парабенов, PEG/PPG, ГМО, минеральных масел, продуктов нефтехимии, глютена, компонентов животного происхождения, микропластика и синтетических красителей.",
      "price": "149,99",
      "urlImg": "https://i.ibb.co/MVVnLB2/448113-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за ногами"],
      "characteristics": {
        "purpose": "Крем для ног",
        "type": "Для ног"
      }
    },
    {
      "id": 50,
      "name": "Крем для ног SVOBODA Natural",
      "inStock": true,
      "size": "80",
      "sizeType": "мл",
      "barcode": 8291557818891,
      "article": 218231,
      "producer": "Россия",
      "brand": "SVOBODA",
      "description": "Крем для ног SVOBODA Natural Расслабляющий и восстанавливающий предназначен для ухода за ногами и особенно полезен после длительного времени, проведенного на ногах. Крем освежает и охлаждает уставшие ноги, тонизирует и дарит ощущение комфорта. Обеспечивает необходимый уход за кожей: питает, смягчает, увлажняет. Ментол борется с неприятными запахами, обладает охлаждающим и освежающим действием. Хлорофиллин обладает регенерирующим, дезодорирующим и противогрибковым эффектом. Экстракты конского каштана, зеленого чая и гинкго билоба тонизируют кожу, способствует улучшению обменных процессов в коже. Масло жожоба обеспечивает увлажнение и питание кожи.",
      "price": "99,99",
      "urlImg": "https://i.ibb.co/9bKQ2nB/428693-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за ногами"],
      "characteristics": {
        "purpose": "Крем для ног",
        "type": "Для ног"
      }
    },
    {
      "id": 51,
      "name": "Вода мицеллярная для лица NIVEA MicellAIR",
      "inStock": true,
      "size": "400",
      "sizeType": "мл",
      "barcode": 8911557818981,
      "article": 872211,
      "producer": "Германия",
      "brand": "NIVEA",
      "description": "Вода мицеллярная для лица MicellAIR «Дыхание кожи», для сухой и чувствительной кожи, NIVEA обогащена миндальным маслом и пантенолом, не содержит парабенов, силикона и отдушек. Продукт удаляет макияж с лица и глаз, глубоко очищает и ухаживает за кожей. Средство подходит для сухой и чувствительной кожи.",
      "price": "99,99",
      "urlImg": "https://i.ibb.co/2syfcTk/247789-3.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за лицом"],
      "characteristics": {
        "purpose": "Крем для лица",
        "type": "Для лица"
      }
    },
    {
      "id": 52,
      "name": "Скраб для лица ЧИСТАЯ ЛИНИЯ",
      "inStock": true,
      "size": "400",
      "sizeType": "мл",
      "barcode": 7811559818981,
      "article": 898111,
      "producer": "Россия",
      "brand": "ЧИСТАЯ ЛИНИЯ",
      "description": "Скраб для лица очищающий с экстрактом ромашки и абрикосовыми косточками ЧИСТАЯ ЛИНИЯ эффективно очищает и ухаживает за нежной кожей лица. Абрикосовый очищающий скраб бережно и глубоко очищает кожу от загрязнений, нежно удаляет отмершие клетки, очищает загрязненные поры, не раздражая и выравнивая кожу. В мякоти и косточках абрикоса содержится целый набор полезных витаминов, минералов и жирных масел. В этом скрабе используется твердая оболочка косточки, которая измельчается до нужного размера и добавляется в скраб, как безопасный и высоко эффективный природный абразивный материал. Также скраб освежает и смягчает кожу, улучшает цвет лица, способствует обновлению клеток. Активные натуральные компоненты выравнивают кожу, делая ее гладкой и сияющей. Кроме того, это средство имеет стильную, компактную и надежную от протекания упаковку, которая позволить взять его с собой куда угодно.",
      "price": "101,99",
      "urlImg": "https://i.ibb.co/w7Vy03y/250942-2.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за лицом"],
      "characteristics": {
        "purpose": "Крем для лица",
        "type": "Для лица"
      }
    },
    {
      "id": 53,
      "name": "Маска для лица ЧЕРНЫЙ ЖЕМЧУГ",
      "inStock": true,
      "size": "50",
      "sizeType": "мл",
      "barcode": 9811558918981,
      "article": 898891,
      "producer": "Россия",
      "brand": "ЧЕРНЫЙ ЖЕМЧУГ",
      "description": "Маска для лица ЧЕРНЫЙ ЖЕМЧУГ Гиалурон-филлер эффект мгновенно увлажняет и заполняет мелкие морщинки всего лишь за одно применение! Такое действие обеспечивается формулой пропитывающей сыворотки, насыщенной натуральными маслами косметических эмульсий. Сыворотка наполняет кожу влагой и не дает ей испаряться с поверхности эпидермиса. Это способствует увлажнению верхних слоев кожи и как следствие – улучшению состояния кожи, восстановлению тонуса и здорового вида. Пептидный комплекс (дипептид карнозин + экстракт вербены) и гиалуроновая кислота, входящие в состав сыворотки, качественно насыщают кожу активными компонентами, повышая ее упругость и эластичность. Масло авокадо, богатое витаминами и микроэлементами, стимулирует дыхание кожи, выработку коллагена, ускоряет процесс восстановления и повышает эластичность. Ниацинамид (витамин В3) и экстракт морских водорослей тонизируют кожу и выравнивают ее рельеф. Наличие системы доставки в формуле сыворотки позволяет векторно снабжать глубокие слои кожи активными компонентами. Мягкая и нежная основа из 100% вискозы плотно прилегает к коже лица и создает эффект компресса, чем обеспечивает улучшенное проникновение активных веществ. Маска настоящий must have перед важным мероприятием. Сразу после применения маски кожа выглядит ухоженной, увлажненной и упругой.",
      "price": "89,99",
      "urlImg": "https://i.ibb.co/K6tkRD0/374107-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за лицом"],
      "characteristics": {
        "purpose": "Крем для лица",
        "type": "Для лица"
      }
    },
    {
      "id": 54,
      "name": "Гель для умывания GARNIER",
      "inStock": true,
      "size": "150",
      "sizeType": "мл",
      "barcode": 9811981919811,
      "article": 238891,
      "producer": "Франция",
      "brand": "GARNIER",
      "description": "Гель для умывания GARNIER Чистая Кожа 3в1 – это новый подход в борьбе против прыщей, черных точек и жирного блеска. В отличие от других средств, он позволяет сочетать в одном флаконе гель для умывания, скраб и маску для максимальной эффективности. В качестве геля для умывания средство интенсивно очищает кожу и избавляет ее от загрязнений. В качестве скраба – удаляет ороговевшие клетки кожи и очищает поры. Если использовать гель как маску для лица, можно успокоить кожу, снять раздражение, сузить поры и выровнять цвет лица.",
      "price": "341,99",
      "urlImg": "https://i.ibb.co/HK6xwMP/195342.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за лицом"],
      "characteristics": {
        "purpose": "Крем для лица",
        "type": "Для лица"
      }
    },
    {
      "id": 55,
      "name": "Помада гигиеническая для губ EVO",
      "inStock": false,
      "size": "2,8",
      "sizeType": "г",
      "barcode": 5621981919981,
      "article": 239181,
      "producer": "Россия",
      "brand": "EVO",
      "description": "Увлажняющая гигиеническая помада EVO ГИАЛУРОН мгновенно восполняет дефицит влаги, возвращает очень сухим губам комфорт, здоровый внешний вид и естественную красоту. Помада легко наносится, придавая губам легкий блеск, имеет свежий, летний аромат. Рекомендована врачами-дерматологами для ежедневного ухода за губами, гипоаллергенна. Состав обогащен натуральными маслами и природными компонентами, которые хорошо смягчают и питают очень сухую кожу, устраняя чувство стянутости. Эффективность и гипоаллергенность подтверждена врачами-дерматологами ООО «Научно-практического центра по экспертной оценке, качеству и безопасности продуктов питания и косметики «КосмоПродТест». Продукт рекомендован в качестве эффективного средства для ухода за очень сухой кожей губ по результатам добровольной клинической апробации in-vivo.",
      "price": "39,99",
      "urlImg": "https://i.ibb.co/GJdLvqY/354761-2.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за лицом"],
      "characteristics": {
        "purpose": "Крем для лица",
        "type": "Для лица"
      }
    },
    {
      "id": 56,
      "name": "Патчи для кожи вокруг глаз S+MIRACLE Black Panda",
      "inStock": true,
      "size": "30",
      "sizeType": "шт",
      "barcode": 5621981919231,
      "article": 139123,
      "producer": "Корея",
      "brand": "S+MIRACLE",
      "description": "Патчи для кожи вокруг глаз S+MIRACLE Black Panda с муцином улитки пропитаны высококонцентрированной сывороткой, которая укрепляет кожу и предотвращает появление признаков возрастных изменений. Муцин улитки, содержащий пептиды, гиалуроновую кислоту, витамины А, С и Е, аллантоин, коллаген и эластин, восстанавливает гладкость и красоту кожи, способствует ее регенерации, укрепляет, предотвращает появление признаков возрастных изменений.",
      "price": "931,99",
      "urlImg": "https://i.ibb.co/hDLPxHd/358479-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за лицом"],
      "characteristics": {
        "purpose": "Крем для лица",
        "type": "Для лица"
      }
    },
    {
      "id": 57,
      "name": "Пенка-мусс для умывания ЧЕРНЫЙ ЖЕМЧУГ",
      "inStock": true,
      "size": "150",
      "sizeType": "мл",
      "barcode": 1245985919231,
      "article": 239813,
      "producer": "Россия",
      "brand": "ЧЕРНЫЙ ЖЕМЧУГ",
      "description": "Пенка-мусс для умывания ЧЕРНЫЙ ЖЕМЧУГ «Интенсивное питание. Коллаген» с нежной воздушной текстурой бережно очищает кожу и эффективно удаляет даже водостойкий макияж. Коллаген тонизирует кожу, предотвращая появление первых возрастных изменений. Рекомендован экспертами для правильного рациона питания. Усиленный эффект при ежедневном использовании всей программы «Интенсивное питание». Уже после первого применения заметен результат: на 94% снимает макияж без остатка, на 90% избавляет от ощущения сухости и дискомфорта, на 82% кожа сияет молодостью и красотой. С возрастом снижается скорость обновления внешнего слоя кожи – эпидермиса. В результате она становится все тоньше, а роговой слой, напротив, утолщается. Данная программа предполагает выверенное и сбалансированное питание для кожи, не перегружая ее до жирного блеска и закупоренных пор, а обеспечивая правильный рацион питания. Насыщенный уход обусловлен формулой крема, содержащей натуральные масла, эмоленты, увлажнители и активные компоненты. Крем наполняет кожу влагой, а эмолентный состав поддерживает целостность барьерного слоя. В средствах линейки ЧЕРНЫЙ ЖЕМЧУГ «Интенсивное питание» закладывается ежедневная доза питания с рекомендованным экспертами рационом – комплексом активных компонентов, который обеспечивает увлажнение, насыщение кожи и синтез собственных молекул молодости. Аллантоин в составе средства – увлажняющий и обновляющий кожу компонент. Аргинин – незаменимая аминокислота, компонент натурального увлажняющего фактора, предотвращающего преждевременное старение. Ценное масло чиа содержит очень высокие концентрации фитонутриентов: витаминов, минералов, фитостеринов, флавоноидов, омега-кислот 3 и 6. Натуральные масла – это реструктуризация и поддержание целостности кожного барьера. Средство содержит специализированый витаминно-полисахаридный коктейль с широким спектром защитных процессов в клетках кожи (алоэ вера, экстракты водорослей) и гидролизованный коллаген, дарящий коже упругость и насыщающий ее аминокислотами.",
      "price": "233,99",
      "urlImg": "https://i.ibb.co/d08ZXXq/315482-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за лицом"],
      "characteristics": {
        "purpose": "Крем для лица",
        "type": "Для лица"
      }
    },
    {
      "id": 58,
      "name": "Маска тканевая для лица GARNIER",
      "inStock": false,
      "size": "32",
      "sizeType": "г",
      "barcode": 8972985919211,
      "article": 119823,
      "producer": "Канада",
      "brand": "GARNIER",
      "description": "Инновационная тканевая маска GARNIER Увлажнение + Аква Бомба пропитана гелем. Действует как компресс, проникающий в глубокие слои кожи. Она тонизирует и дарит ощущение комфорта, как после массажа. 1 маска с экстрактом граната, гиалуроновой кислотой и сывороткой = 1 неделя использования ухода с увлажняющей сывороткой. Результат – здоровое сияние кожи.",
      "price": "149,99",
      "urlImg": "https://i.ibb.co/6b2Wh59/260340-2.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за лицом"],
      "characteristics": {
        "purpose": "Крем для лица",
        "type": "Для лица"
      }
    },
    {
      "id": 59,
      "name": "Помада гигиеническая для губ EVO",
      "inStock": true,
      "size": "2,8",
      "sizeType": "г",
      "barcode": 87612943919231,
      "article": 239891,
      "producer": "Россия",
      "brand": "EVO",
      "description": "Помада для губ Пантенол гигиеническая EVO предназначена для ежедневного ухода за нежной кожей губ. Продукт обеспечивает дополнительное питание, устраняет и предупреждает сухость, покраснение и шелушение, дарит длительную защиту и бережный уход.",
      "price": "57,99",
      "urlImg": "https://i.ibb.co/QKMH31Y/250983-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за лицом"],
      "characteristics": {
        "purpose": "Крем для лица",
        "type": "Для лица"
      }
    },
    {
      "id": 60,
      "name": "Крем-скульптор для лица и шеи ЧЕРНЫЙ ЖЕМЧУГ",
      "inStock": true,
      "size": "50",
      "sizeType": "мл",
      "barcode": 87618923919231,
      "article": 223812,
      "producer": "Россия",
      "brand": "ЧЕРНЫЙ ЖЕМЧУГ",
      "description": "Крем-скульптор для лица и шеи ЧЕРНЫЙ ЖЕМЧУГ Liftactivator действует на выработку клетками кожи собственных омолаживающих веществ: коллагена, эластина и гиалурона. Они формируют естественный поддерживающий и уплотняющий каркас кожи лица и шеи. Результат: крем обеспечивает лифтинг-эффект, укрепляет кожу лица и шеи, повышает плотность, упругость и эластичность кожи, выравнивает ее рельеф.",
      "price": "408,89",
      "urlImg": "https://i.ibb.co/D8YZ50s/378168-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за лицом"],
      "characteristics": {
        "purpose": "Крем для лица",
        "type": "Для лица"
      }
    },
    {
      "id": 61,
      "name": "Шампунь для волос TRESEMME",
      "inStock": true,
      "size": "400",
      "sizeType": "мл",
      "barcode": 78218923919821,
      "article": 289112,
      "producer": "Россия",
      "brand": "TRESEMME",
      "description": "Шампунь для волос TRESEMME Repair and protect восстанавливающий с биотином работает с каждым волосом, восстанавливая его изнутри. Видимый результат: восстанавливает 2 года ежедневных повреждений за 1 применение. Значительно сокращает количество секущихся кончиков. Нанеси шампунь на влажные волосы, вспень и смой. При попадании в глаза тщательно промой водой!",
      "price": "265,89",
      "urlImg": "https://i.ibb.co/VjShkRt/442928.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за волосами"],
      "characteristics": {
        "purpose": "Шампунь",
        "type": "Для волос"
      }
    },
    {
      "id": 62,
      "name": "Шампунь против перхоти и выпадения волос CLEAR Vita Abe",
      "inStock": true,
      "size": "400",
      "sizeType": "мл",
      "barcode": 22318923119231,
      "article": 281234,
      "producer": "Россия",
      "brand": "CLEAR",
      "description": "Шампунь против перхоти и выпадения волос CLEAR Vita Abe «Защита» эффективно удаляет перхоть и укрепляет волосы от корней, снижая выпадение волос до 10 раз. Шампунь имеет цветочный аромат с нотами розы, фиалки и жасмина, усиленный запахом спелых яблок в сочетании с сочными ягодами и красной смородиной, со шлейфом из чувственной ванили и белого мускуса. Идеальное средство, чтобы побаловать себя, одновременно укрепляя свои волосы от корней до кончиков. Здоровые волосы без перхоти – это, в первую очередь, здоровая кожа головы. CLEAR не только защищает от видимой перхоти, но и борется с проблемой на более глубоком уровне. Экспертами CLEAR была разработана тройная технология защиты от перхоти, которая эффективно борется с проблемой перхоти*, очищает кожу головы и активирует ее естественную защиту. Для улучшения защиты и увлажнения кожи головы в дополнение к ключевому компоненту от перхоти – цинку пиритиону – в обновленную формулу CLEAR добавлен комплекс аминокислот. Обновленная система с Гуаром делает более эффективными доставку и депозицию активных веществ, а также борьбу с грибком Malassezia, являющимся главной причиной появления перхоти.",
      "price": "339,99",
      "urlImg": "https://i.ibb.co/YP3dRmF/196085-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за волосами"],
      "characteristics": {
        "purpose": "Шампунь",
        "type": "Для волос"
      }
    },
    {
      "id": 63,
      "name": "Шампунь против перхоти и выпадения волос CLEAR Vita Abe",
      "inStock": true,
      "size": "360",
      "sizeType": "мл",
      "barcode": 12518923118921,
      "article": 285222,
      "producer": "Россия",
      "brand": "CLEAR",
      "description": "Шампунь для всех типов волос SCHAUMA 7 Трав увлажнение от корней до кончиков, с экстрактом трав. Свежесть и объем для нормальных и жирных волос. С микроэлементами, без парабенов, без силиконов. Подходит для ежедневного использования.",
      "price": "168,99",
      "urlImg": "https://i.ibb.co/55Hnd3J/442014-2.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за волосами"],
      "characteristics": {
        "purpose": "Шампунь",
        "type": "Для волос"
      }
    },
    {
      "id": 64,
      "name": "Шампунь-бальзам-ополаскиватель для волос мужской CLEAR Vita Abe",
      "inStock": true,
      "size": "400",
      "sizeType": "мл",
      "barcode": 87118923118891,
      "article": 285781,
      "producer": "Россия",
      "brand": "CLEAR",
      "description": "Шампунь-бальзам-ополаскиватель против перхоти для волос мужской CLEAR «Активспорт 2в1» обогащен аминокислотами и другими компонентами, которые восполняют протеиновые компоненты и глубоко питают кожу головы. Экспертами CLEAR была разработана тройная технология защиты, которая эффективно борется с проблемой перхоти, очищает кожу головы и активирует ее естественную защиту. Для улучшения защиты и увлажнения кожи головы в дополнение к ключевому компоненту от перхоти – цинку пиритиону – в обновленную формулу CLEAR добавлен комплекс аминокислот. Обновленная система с гуаром делает более эффективными доставку и депозицию активных веществ, а также борьбу с грибком Malassezia, являющимся главной причиной появления перхоти. Приятный мужской аромат с верхними цитрусовыми нотами апельсина и лайма дополнен запахом зеленого яблока и лаванды.",
      "price": "339,99",
      "urlImg": "https://i.ibb.co/dj1stVq/261075-4.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за волосами"],
      "characteristics": {
        "purpose": "Шампунь",
        "type": "Для волос"
      }
    },
    {
      "id": 65,
      "name": "Шампунь для волос TRESEMME Botanique Detox",
      "inStock": false,
      "size": "400",
      "sizeType": "мл",
      "barcode": 98118923118222,
      "article": 285891,
      "producer": "Россия",
      "brand": "TRESEMME",
      "description": "Шампунь для волос TRESEMME Botanique Detox бережно очищает. Формула с кокосом и алоэ вера наполняет волосы питательными компонентами. Результат: волосы выглядят здоровыми и блестящими. Нанеси шампунь на влажные волосы, вспень и смой. При попадании в глаза тщательно промой водой! Без силиконов, парабенов и красителей.",
      "price": "265,99",
      "urlImg": "https://i.ibb.co/VDXMfLY/442919.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за волосами"],
      "characteristics": {
        "purpose": "Шампунь",
        "type": "Для волос"
      }
    },
    {
      "id": 66,
      "name": "Шампунь для волос TRESEMME Diamond Strength",
      "inStock": true,
      "size": "400",
      "sizeType": "мл",
      "barcode": 78918923118971,
      "article": 897291,
      "producer": "Россия",
      "brand": "TRESEMME",
      "description": "Шампунь для волос TRESEMME Diamond Strength укрепляет волокно волоса по всей длине, борясь с причинами ломкости и выпадения. Результат: на 98% меньше ломкости и выпадения волос. Способ применения: нанесите на влажные волосы, вспеньте, смойте. При попадании в глаза тщательно промойте водой. Три шага к безупречному образу: 1. Шампунь для очищения. 2. Кондиционер для питания. 3. Стайлинг для фиксации TRESemmé®.",
      "price": "265,99",
      "urlImg": "https://i.ibb.co/L9z7kV2/442916.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за волосами"],
      "characteristics": {
        "purpose": "Шампунь",
        "type": "Для волос"
      }
    },
    {
      "id": 67,
      "name": "Кондиционер для волос TRESEMME Botanique Detox",
      "inStock": true,
      "size": "400",
      "sizeType": "мл",
      "barcode": 78918923119872,
      "article": 892191,
      "producer": "Россия",
      "brand": "TRESEMME",
      "description": "Увлажняющий кондиционер TRESEMME из серии Botanique Detox не содержит силиконы, парабены и красители. Формула с кокосом и алое вера наполняет волосы питательными компонентами. В результате его регулярного применения вы получите здоровые и блестящие волосы. Три шага к безупречному образу: 1. Шампунь для очищения. 2. Кондиционер для питания. 3. Стайлинг для фиксации. Советы от TRESEMME для лучшего эффекта: 1. Не используйте высокий температурный режим фена. Прохладный или теплый воздух высушивают несколько медленнее, но при этом воздействуют на волосы менее агрессивно. 2. Сушите волосы, наклонив голову вниз. Это придаст даже тонким волосам объем-эффект. 3. Держите фен на расстоянии 15–20см от волос, постоянно перемещая его вдоль поверхности головы. Благодаря этому рассеянный воздух не перегреет волосы. 4. Заканчивайте сушку на холодном режиме, позволяя волосам остыть.",
      "price": "265,99",
      "urlImg": "https://i.ibb.co/wzWzCWy/442968.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за волосами"],
      "characteristics": {
        "purpose": "Шампунь",
        "type": "Для волос"
      }
    },
    {
      "id": 68,
      "name": "Шампунь сухой для волос TRESEMME Day 2",
      "inStock": true,
      "size": "250",
      "sizeType": "мл",
      "barcode": 78918923119872,
      "article": 892191,
      "producer": "Россия",
      "brand": "TRESEMME",
      "description": "Шампунь сухой для волос TRESEMME Day 2 очищающий – универсальный и незаменимый помощник. Он очищает и освежает волосы, устраняя жирность у корней, возвращает естественный объем и силу. Благодаря технологии невидимого очищения шампунь можно использовать даже на темных волосах.",
      "price": "339,99",
      "urlImg": "https://i.ibb.co/tcRfKtZ/400411.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за волосами"],
      "characteristics": {
        "purpose": "Шампунь",
        "type": "Для волос"
      }
    },
    {
      "id": 69,
      "name": "Шампунь для всех типов волос мужской SCHAUMA Men Ultra",
      "inStock": false,
      "size": "360",
      "sizeType": "мл",
      "barcode": 23919871118912,
      "article": 898711,
      "producer": "Россия",
      "brand": "TRESEMME",
      "description": "Шампунь для всех типов волос мужской SCHAUMA Men Ultra Сила укрепляет волосы, придает им силу и здоровый вид. Укрепляет волосы до самых кончиков. Сильные волосы и естественный объем. Ухаживающая формула обогащена комплексом микроэлементов, витаминами и протеином для сильных и красивых волос от корней до кончиков. Не содержит парабенов и силиконов.",
      "price": "168,99",
      "urlImg": "https://i.ibb.co/bQLMx2g/442011-2.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за волосами"],
      "characteristics": {
        "purpose": "Шампунь",
        "type": "Для волос"
      }
    },
    {
      "id": 70,
      "name": "Шампунь для секущихся и очень поврежденных волос FRUCTIS Sos",
      "inStock": true,
      "size": "400",
      "sizeType": "мл",
      "barcode": 78919871980112,
      "article": 823122,
      "producer": "Россия",
      "brand": "TRESEMME",
      "description": "Шампунь для секущихся и очень поврежденных волос FRUCTIS Sos «Восстановление» обогащен керафилом и маслом амлы, восстанавливает повреждения волос по всей длине, вызванные внешними воздействиями. Устраняет 1 год повреждений уже через 3 применения. Действие внутри волоса: растительный протеин керафил, идентичный волокну волоса, восстанавливает структуру волоса и укрепляет его, заполняя микротрещинки и поврежденные участки. Действие на поверхности волоса: масло крыжовника амлы восстанавливает поверхность волоса. Оно запечатывает поврежденные чешуйки и запаивает секущиеся кончики, повышая эластичность волоса и сопротивляемость внешним повреждениям. Результат: волосы в 10 раз более сильные, блестящие и шелковистые. Без парабенов.",
      "price": "248,99",
      "urlImg": "https://i.ibb.co/QNRCC7W/259592-3.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Уход за волосами"],
      "characteristics": {
        "purpose": "Шампунь",
        "type": "Для волос"
      }
    },
    {
      "id": 71,
      "name": "Вода термально-минеральная COMPLIMENT",
      "inStock": true,
      "size": "75",
      "sizeType": "мл",
      "barcode": 12919782189872,
      "article": 822314,
      "producer": "Россия",
      "brand": "COMPLIMENT",
      "description": "Вода термально-минеральная COMPLIMENT для жирной и комбинированной кожи. Термальная вода, усиленная морскими минеральными и олиго-компонентами, необходимый элемент ухода за кожей, позволяющий обеспечить ее питание природными активными веществами. Повышенное содержание минеральных солей позволяет воде абсорбировать кожное сало при каждом нанесении и сохранять матовость кожи без чувства стягивания. Для жирной и проблемной кожи вода выступает стабилизатором уровня содержания витаминов и активных веществ. Для данного типа кожи подходят воды с высоким содержанием солей, обеспечивающих эффект увлажнения без поверхностной пленки. Активный минеральный комплекс способствует активизации регенерирующих и обновляющих процессов, снятию раздражения и покраснений.",
      "price": "166,99",
      "urlImg": "https://i.ibb.co/hyBLqSy/425623-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Средства для загара"],
      "characteristics": {
        "purpose": "Вода",
        "type": "Для загара"
      }
    },
    {
      "id": 72,
      "name": "Крем после загара ФЛОРЕСАН Пантенол",
      "inStock": true,
      "size": "75",
      "sizeType": "мл",
      "barcode": 78019782189802,
      "article": 822304,
      "producer": "Россия",
      "brand": "Пантенол",
      "description": "Крем после загара ФЛОРЕСАН Пантенол SOS Ф-312 эффективно снимает негативные последствия интенсивного воздействия солнечных лучей. Способствует устранению сухости, шелушения и покраснения . Успокаивает, интенсивно увлажняет, смягчает и питает сверхчувствительную после загара кожу. Активирует естественные процессы регенерации кожи, препятствует преждевременному старению.",
      "price": "49,99",
      "urlImg": "https://i.ibb.co/n0D6tyb/75936.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Средства для загара"],
      "characteristics": {
        "purpose": "Вода",
        "type": "Для загара"
      }
    },
    {
      "id": 73,
      "name": "Гель после загара для лица и тела BIO COSMETOLOG PROFESSIONAL",
      "inStock": true,
      "size": "150",
      "sizeType": "мл",
      "barcode": 78919798019802,
      "article": 902301,
      "producer": "Россия",
      "brand": "COSMETOLOG PROFESSIONAL",
      "description": "Легкий охлаждающий гель после загара для лица и тела BIO COSMETOLOG PROFESSIONAL Алоэ гиалуроновый для восстановления кожи после пребывания на солнце. Его легкая быстро впитывающаяся текстура на основе алоэ вера и гиалуроновой кислоты глубоко увлажняет и успокаивает кожу, возвращая ощущение комфорта. Экстракт ламинарии ускоряет выработку коллагена и эластина. Масло виноградной косточки питает, смягчает и восстанавливает кожу.",
      "price": "49,99",
      "urlImg": "https://i.ibb.co/FnN45JV/420825.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Средства для загара"],
      "characteristics": {
        "purpose": "Вода",
        "type": "Для загара"
      }
    },
    {
      "id": 74,
      "name": "Гель после загара для лица и тела BIO COSMETOLOG PROFESSIONAL",
      "inStock": false,
      "size": "110",
      "sizeType": "мл",
      "barcode": 78919798098012,
      "article": 909101,
      "producer": "Россия",
      "brand": "COSMETOLOG PROFESSIONAL",
      "description": "Вода термально-минеральная COMPLIMENT для сухой и чувствительной кожи. Термальная вода, усиленная минеральными элементами из сердца вулканических пород, – это необходимый этап ухода за кожей, позволяющий обеспечить ее питание природными активными компонентами. Стимулирует приток кислорода к клеткам, помогает максимально поглощать питательные вещества из ухаживающей косметики, стимулировать восстановительные процессы и придает свежий вид лицу. Для сухой кожи подходят слабоминерализованные воды, которые не нарушают естественный баланс элементов, но являются гарантом содержания необходимых тонизирующих компонентов. Увлажнение кожи с помощью термальной воды активизирует естественные барьерно-защитные функции, усиливает антиоксидантную защиту, оказывает регенерирующее действие, способствуя ускорению обновления клеток в эпидермисе и ровному свежему цвету лица без стягивания, покраснений и шелушения.",
      "price": "166,99",
      "urlImg": "https://i.ibb.co/QvqxHXk/425622-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Средства для загара"],
      "characteristics": {
        "purpose": "Вода",
        "type": "Для загара"
      }
    },
    {
      "id": 75,
      "name": "Молочко после загара детское MINI MI",
      "inStock": true,
      "size": "150",
      "sizeType": "мл",
      "barcode": 89719755099801,
      "article": 955501,
      "producer": "Россия",
      "brand": "MINI MI",
      "description": "Молочко после загара детское MINI MI 0+ эффективно успокаивает кожу малыша после пребывания на солнце. Способствует скорейшему восстановлению поврежденной поверхности эпидермиса. Алоэ вера, витамин Е, пантенол и протеины пшеницы успокаивают, снимают раздражения и покраснения. Не оставляет белых следов, полностью впитывается. Данный продукт идеально подходит для всей семьи.",
      "price": "199,99",
      "urlImg": "https://i.ibb.co/9wLyhpk/422005-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Средства для загара"],
      "characteristics": {
        "purpose": "Вода",
        "type": "Для загара"
      }
    },
    {
      "id": 76,
      "name": "Пена для бритья NIVEA Восстанавливающая",
      "inStock": true,
      "size": "200",
      "sizeType": "мл",
      "barcode": 89019755099811,
      "article": 909201,
      "producer": "Германия",
      "brand": "NIVEA",
      "description": "Пена для бритья NIVEA Восстанавливающая ‒ NIVEA Men представляет линию средств для и после бритья, разработанную специально для чувствительной кожи. Восстанавливающая пена для бритья от NIVEA Men, обогащенная экстрактами ромашки и солодки, известными своими заживляющими свойствами, способствует уменьшению раздражения кожи во время бритья. Скажите нет микроповреждениям кожи во время бритья! Пена не содержит спирта и поэтому идеально подходит для чувствительной кожи. Для предотвращения дискомфорта во время бритья и после, используйте продукты Восстанавливающей линейки Nivea Men против микроповреждений кожи. Завершите ритуал ухода с лосьоном или бальзамом после бритья для мягкости кожи. Испытывайте комфорт без микроповреждения и сухости кожи после каждого бритья.",
      "price": "209,99",
      "urlImg": "https://i.ibb.co/sJFZDcF/247787.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Средства для бритья"],
      "characteristics": {
        "purpose": "Пена",
        "type": "Для бритья"
      }
    },
    {
      "id": 77,
      "name": "Гель для бритья NIVEA Черный Ultra",
      "inStock": true,
      "size": "200",
      "sizeType": "мл",
      "barcode": 89019755099801,
      "article": 909811,
      "producer": "Польша",
      "brand": "NIVEA",
      "description": "Гель для бритья NIVEA Черный Ultra поможет от сухости, зуда и раздражения во время бритья. Формула геля с активным углем очищает кожу, подготавливая ее к бритью, и обеспечивает ультрагладкое скольжение. Освежает и успокаивает кожу, имеет приятный древесный аромат. Антибактериальный эффект оберегает кожу от раздражения. Успокаивающие компоненты предотвращают сухость и зуд. Для наилучшего эффекта используй вместе с лосьоном после бритья ‒ он быстро освежит кожу, не оставив жирного блеска, и завершит процедуру бритья. Испытайте комфортное бритье без раздражения и сухости кожи.",
      "price": "348,99",
      "urlImg": "https://i.ibb.co/StQ5Y1N/247833-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Средства для бритья"],
      "characteristics": {
        "purpose": "Пена",
        "type": "Для бритья"
      }
    },
    {
      "id": 78,
      "name": "Гель для бритья NIVEA Защита и Уход увлажняющий",
      "inStock": false,
      "size": "200",
      "sizeType": "мл",
      "barcode": 89023755099856,
      "article": 909211,
      "producer": "Польша",
      "brand": "NIVEA",
      "description": "Гель для бритья NIVEA Защита и Уход увлажняющий ‒ NIVEA Men представляет линию средств для и после бритья, разработанную специально для сухой кожи. Гель для бритья NIVEA Men «Защита и уход», обогащенный экстрактом алоэ вера и витамином Е, обеспечивает глубокое увлажнение и питание кожи, обеспечивая защиту от сухости кожи. Линия увлажняющих средств от NIVEA Men создана специально для мужчин, чья кожа склонна к сухости и стянутости. Легкая формула мгновенно снимает дискомфортные ощущения, надолго увлажняет и питает кожу. Попробуйте увлажняющий гель для бритья «Защита и уход» от NIVEA Men: предотвращает сухость кожи; защищает кожу от микропорезов; содержит экстракт алоэ вера. Для предотвращения дискомфорта во время бритья и после, используйте продукты линейки NIVEA Men «Защита и уход» для сухой и склонной к шелушению кожи. Испытывайте комфорт без раздражения и сухости кожи после каждого бритья. Для дополнительного увлажнения и ухода за кожей используйте лосьон или бальзам после каждого бритья.",
      "price": "348,99",
      "urlImg": "https://i.ibb.co/bBbzsj1/247698-2.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Средства для бритья"],
      "characteristics": {
        "purpose": "Пена",
        "type": "Для бритья"
      }
    },
    {
      "id": 79,
      "name": "Гель для бритья NIVEA Восстанавливающий",
      "inStock": true,
      "size": "200",
      "sizeType": "мл",
      "barcode": 89023231982112,
      "article": 902311,
      "producer": "Польша",
      "brand": "NIVEA",
      "description": "Гель для бритья NIVEA Восстанавливающий ‒ NIVEA Men представляет линию средств для и после бритья, разработанную специально для чувствительной кожи. Восстанавливающий гель для бритья от NIVEA Men, обогащенный экстрактами ромашки и солодки, известными своими заживляющими свойствами, способствует уменьшению раздражения кожи во время бритья. Скажите нет микроповреждениям кожи во время бритья! Гель не содержит спирта и поэтому идеально подходит для чувствительной кожи. Для предотвращения дискомфорта во время бритья и после, используйте продукты Восстанавливающей линейки Nivea Men против микроповреждений кожи. Завершите ритуал ухода с лосьоном или бальзамом после бритья для мягкости кожи. Испытывайте комфорт без микроповреждения и сухости кожи после каждого бритья.",
      "price": "348,99",
      "urlImg": "https://i.ibb.co/t2fkGv3/247786-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Средства для бритья"],
      "characteristics": {
        "purpose": "Пена",
        "type": "Для бритья"
      }
    },
    {
      "id": 80,
      "name": "Гель для бритья NIVEA Восстанавливающий",
      "inStock": true,
      "size": "200",
      "sizeType": "мл",
      "barcode": 23023239821112,
      "article": 909811,
      "producer": "Германия",
      "brand": "NIVEA",
      "description": "Пена для бритья NIVEA Fresh kick ‒ новая линейка средств с мятой и кактусовой водой! В составе пены для бритья экстракт мяты обеспечивает приятное ощущение прохлады и свежести на коже без раздражения, а кактусовая вода увлажняет кожу, предотвращая сухость и шелушение. Будьте естественно свежи вместе с NIVEA Men Fresh Kick!",
      "price": "209,99",
      "urlImg": "https://i.ibb.co/mFnPQ1W/391520.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Средства для бритья"],
      "characteristics": {
        "purpose": "Пена",
        "type": "Для бритья"
      }
    },
    {
      "id": 81,
      "name": "Набор подарочный мужской OLD SPICE",
      "inStock": true,
      "size": "1",
      "sizeType": "шт",
      "barcode": 23023239829876,
      "article": 209762,
      "producer": "Россия",
      "brand": "OLD SPICE",
      "description": "Набор подарочный мужской OLD SPICE Дезодорант-спрей Captain+Гель для душа и шампунь 2в1+Дезодорант твердый. Даже если ваш капитан не покоряет открытые моря, он покоряет помещения, наполняя их ароматом цитруса, сандалового дерева и соленых брызг океана. Набор включает в себя гель для душа + шампунь 2в1, дезодорант-спрей, дезодорант-стик. Освежающая пена геля для душа и шампуня, как волной, смоет все кроме капитанского заряда решительности, смелости и отваги, а дезодорант в удобной аэрозольной или твердой форме даст заряд свежести на целый день, сколько бы усилий ни потратил капитан.",
      "price": "1499,99",
      "urlImg": "https://i.ibb.co/n72gKfD/471214-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Подарочные наборы"],
      "characteristics": {
        "purpose": "Подарочный набор",
        "type": "Для мужчины"
      }
    },
    {
      "id": 82,
      "name": "Набор подарочный женский INFLUENCE BEAUTY",
      "inStock": true,
      "size": "1",
      "sizeType": "шт",
      "barcode": 78913239828791,
      "article": 989721,
      "producer": "Россия",
      "brand": "INFLUENCE BEAUTY",
      "description": "Набор подарочный женский INFLUENCE BEAUTY Тушь Cybertruck тон 01+Масло для губ Lava lip oil двухфазное тон 04 для пленительного образа и роскошного ухода. Тушь Cybertruck – объем, длина и уход в одном флаконе. Инновационная формула Capacity Black с мельчайшими частицами файбера и комплексом укрепляющих компонентов делает ресницы сильными и густыми. Благодаря стойкой текстуре макияж сохранится на весь день без осыпания и комочков. А гипоаллергенный состав туши подойдет для самых чувствительных глаз. Несколько взмахов силиконовой щеточкой с щетинками особой формы, и вы готовы покорять экстремальным объемом и невероятными изгибами ресниц. Продукция не тестируется на животных и не содержит в своем составе компонентов животного происхождения. Двухфазное масло для губ Lava Lip Oil гипнотизирует с первого взгляда: внутри флакона-колбы, как в лава-лампе, перетекают масла разной плотности и цвета. Инновационная сверхлегкая текстура создана без использования компонентов животного и растительного происхождения. Масло смягчает, увлажняет, поддерживает эластичность кожи и предотвращает потерю влаги. Силиконовый аппликатор равномерно распределяет средство на губах.",
      "price": "787,99",
      "urlImg": "https://i.ibb.co/3Ff2D78/445194.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Подарочные наборы"],
      "characteristics": {
        "purpose": "Подарочный набор",
        "type": "Для женщины"
      }
    },
    {
      "id": 83,
      "name": "Набор подарочный женский SUPER FOOD",
      "inStock": true,
      "size": "1",
      "sizeType": "шт",
      "barcode": 78913289718791,
      "article": 989871,
      "producer": "Россия",
      "brand": "SUPER FOOD",
      "description": "Набор подарочный женский SUPER FOOD №58 Твой совершенный уход за кожей Маска гидрогелевая+ маска тканевая+ Патчи гидрогелевые. Маски питают и увлажняют кожу лица. Фруктовые ароматы дарят наслаждение от уходовых процедур. Гидрогелевые патчи для кожи вокруг глаз помогают избавится от мелких морщин, разглаживают и увлажняют. Набор может стать презентом по любому поводу.",
      "price": "175,99",
      "urlImg": "https://i.ibb.co/qm2c8bN/445583-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Подарочные наборы"],
      "characteristics": {
        "purpose": "Подарочный набор",
        "type": "Для женщины"
      }
    },
    {
      "id": 84,
      "name": "Набор подарочный женский CAFE MIMI",
      "inStock": false,
      "size": "120",
      "sizeType": "г",
      "barcode": 78919802555791,
      "article": 982351,
      "producer": "Россия",
      "brand": "CAFE MIMI",
      "description": "Набор подарочный CAFE MIMI Berry Shake Ягодный коктейль включает в себя крем для тела и бурлящий шар для ванны. Попадая в воду, шар с экстрактами личи и нони начинает пениться, шипеть и бурлить, превращая привычную гигиеническую процедуру в изысканное spa-удовольствие. В состав крема для тела входит экстракт земляники и масло какао. Косметическое средство бережно ухаживает за кожей, смягчает, питает ее и дарит приятный свежий аромат.",
      "price": "189,99",
      "urlImg": "https://i.ibb.co/hL2qfJF/450990.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Подарочные наборы"],
      "characteristics": {
        "purpose": "Подарочный набор",
        "type": "Для женщины"
      }
    },
    {
      "id": 85,
      "name": "Набор подарочный мужской OLD SPICE",
      "inStock": true,
      "size": "1",
      "sizeType": "шт",
      "barcode": 78919802798191,
      "article": 932171,
      "producer": "Россия",
      "brand": "CAFE MIMI",
      "description": "Набор подарочный мужской OLD SPICE Дезодорант-спрей Whitewater+Гель для душа+H&S Шампунь и бальзам-ополаскиватель против перхоти 2в1. В нем все необходимое для мужчин: OLD SPICE Whitewater гель для душа и дезодорант-спрей, а также шампунь + бальзам-ополаскиватель против перхоти 2в1. Освежающие гель для душа и шампунь, как волной, смоют все лишнее, а аэрозольный дезодорант с верхними нотами лимона и лайма даст заряд свежести на целый день и поможет мужчине быть уверенным в каждом шаге, в каждом выдохе и вдохе.",
      "price": "1499,99",
      "urlImg": "https://i.ibb.co/XZBgCx9/469684-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Подарочные наборы"],
      "characteristics": {
        "purpose": "Подарочный набор",
        "type": "Для мужчины"
      }
    },
    {
      "id": 86,
      "name": "Ополаскиватель для десен ЛЕСНОЙ БАЛЬЗАМ",
      "inStock": true,
      "size": "400",
      "sizeType": "мл",
      "barcode": 98119802798911,
      "article": 932238,
      "producer": "Россия",
      "brand": "ЛЕСНОЙ БАЛЬЗАМ",
      "description": "Профилактический ополаскиватель для десен ЛЕСНОЙ БАЛЬЗАМ – эффективное средство для полоскания десен. Он помогает решить проблему кровоточивости десен и в два раза улучшает иммунитет полости рта, снижая риск возникновения проблем с деснами. Клинически доказано, что использование ополаскивателя укрепляет кровеносные сосуды десен, улучшает кровообращение и питание мягких тканей полости рта, препятствует повторной кровоточивости при чистке зубов, в пять раз снижает скорость образования налета на зубах, сохраняет баланс микрофлоры полости рта. Ополаскиватель содержит хвойный комплекс на основе экстрактов пихты, живицы, можжевельника с отваром 5 целебных трав, экстрактом коры дуба и соком алоэ. Одобрен Стоматологической ассоциацией России и рекомендован в качестве профилактического средства при воспалении и кровоточивости десен (гингивите, пародонтите). Ополаскиватель рекомендуется использовать после каждой чистки зубов, а также после еды для очищения межзубных промежутков. Просто наполните колпачок и тщательно прополощите полость рта в течение 30сек. После использования не требуется полоскание водой. При кровоточивости десен рекомендуется использовать совместно с зубной пастой ЛЕСНОЙ БАЛЬЗАМ. Подходит для использования в ирригаторе, а также для применения в период беременности и лактации. Не является лекарственным средством. Применение ополаскивателя не освобождает от посещения стоматолога.",
      "price": "154,99",
      "urlImg": "https://i.ibb.co/CB6HC4p/276827-1.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Гигиена полости рта"],
      "characteristics": {
        "purpose": "Гигиена",
        "type": "Полости рта"
      }
    },
    {
      "id": 87,
      "name": "Ополаскиватель для полости рта COLGATE",
      "inStock": true,
      "size": "500",
      "sizeType": "мл",
      "barcode": 98119890198911,
      "article": 932388,
      "producer": "Польша",
      "brand": "COLGATE",
      "description": "Ополаскиватель для полости рта COLGATE Тройное Действие предназначен для полного ухода за полостью рта в комплексе с подходящей зубной пастой и зубной щеткой. Он рекомендуется для максимальной защиты от кариеса и других специфичных проблем полости рта.",
      "price": "209,99",
      "urlImg": "https://i.ibb.co/xG0HJpg/351425-3.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Гигиена полости рта"],
      "characteristics": {
        "purpose": "Гигиена",
        "type": "Полости рта"
      }
    },
    {
      "id": 88,
      "name": "Ополаскиватель для десен ЛЕСНОЙ БАЛЬЗАМ",
      "inStock": true,
      "size": "400",
      "sizeType": "мл",
      "barcode": 98119890891911,
      "article": 938728,
      "producer": "Россия",
      "brand": "ЛЕСНОЙ БАЛЬЗАМ",
      "description": "Профилактический ополаскиватель для десен ЛЕСНОЙ БАЛЬЗАМ Форте с маслом чайного дерева в отличие от наших обычных ополаскивателей обладает повышенной концентрацией растительных компонентов для усиленного восстановления и питания десен в период появления первых признаков кровоточивости и воспаления. Эффективен в качестве поддерживающего курса после стоматологических процедур для восстановления десен в домашних условиях. Клинически доказанный эффект: уже с первого дня активирует собственный иммунитет полости рта, повышая естественную защиту зубов и десен от вредных бактерий; в два раза снижает воспаление и кровоточивость десен; снижает отечность десен и болезненность мягких тканей полости рта; поддерживает естественный баланс микрофлоры полости рта. Содержит хвойный комплекс на основе экстрактов пихты, живицы, можжевельника с отваром 8 фитоэкстрактов, сок алоэ и усилен маслом чайного дерева. Богатый растительный состав продукта способствует снижению воспаления и отечности десен, блокирует развитие воспалительного процесса и стимулирует восстановление мягких тканей полости рта. Одобрен Стоматологической ассоциацией России и рекомендован в качестве профилактического средства при воспалении и кровоточивости десен (гингивите, пародонтите). Ополаскиватель рекомендуется использовать после каждой чистки зубов, а также после еды для очищения межзубных промежутков. Просто наполните колпачок и тщательно прополощите полость рта в течение 30сек. После использования не требуется полоскание водой. При кровоточивости десен рекомендуется использовать совместно с зубной пастой ЛЕСНОЙ БАЛЬЗАМ. Подходит для использования в ирригаторе, а также для применения в период беременности и лактации. Не является лекарственным средством. Применение ополаскивателя не освобождает от посещения стоматолога.",
      "price": "154,99",
      "urlImg": "https://i.ibb.co/2dzknRH/261094-2.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Гигиена полости рта"],
      "characteristics": {
        "purpose": "Гигиена",
        "type": "Полости рта"
      }
    },
    {
      "id": 89,
      "name": "Ополаскиватель для десен ЛЕСНОЙ БАЛЬЗАМ",
      "inStock": false,
      "size": "400",
      "sizeType": "мл",
      "barcode": 98118901291911,
      "article": 938918,
      "producer": "Россия",
      "brand": "ЛЕСНОЙ БАЛЬЗАМ",
      "description": "Ополаскиватель для десен ЛЕСНОЙ БАЛЬЗАМ Тройной эффект с экстрактами алоэ и белого чая имеет самый мягкий вкус в линейке ополаскивателей ЛЕСНОЙ БАЛЬЗАМ и сочетает в себе сразу три действия, позволяя достичь максимальной защиты всей полости рта: укрепляет десны благодаря запатентованной формуле на основе сока алоэ и белого чая; защищает от кариеса и укрепляет эмаль за счет минерального комплекса с фтором; сохраняет дыхание свежим и защищает от образования налета в течение дня за счет масла мяты, поддерживая баланс микрофлоры полости рта. Клинически доказано, что ежедневное использование серии Тройной эффект (зубная паста + ополаскиватель) в три раза снижает образование налета на зубах – основной причины кариеса и проблем десен. Ополаскиватель рекомендуется использовать после каждой чистки зубов, а также после еды для очищения межзубных промежутков. Просто наполните колпачок и тщательно прополощите полость рта в течение 30сек. После использования не требуется полоскание водой. Подходит для использования в ирригаторе, а также для применения в период беременности и лактации. Не является лекарственным средством. Применение ополаскивателя не освобождает от посещения стоматолога.",
      "price": "154,99",
      "urlImg": "https://i.ibb.co/k1TyGgs/260213-3.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Гигиена полости рта"],
      "characteristics": {
        "purpose": "Гигиена",
        "type": "Полости рта"
      }
    },
    {
      "id": 90,
      "name": "Ополаскиватель для полости рта COLGATE Plax",
      "inStock": true,
      "size": "500",
      "sizeType": "мл",
      "barcode": 98118951098111,
      "article": 930918,
      "producer": "Польша",
      "brand": "COLGATE",
      "description": "Одна чашечка зеленого чая может придать бодрости на целый день, а использование ополаскивателя COLGATE Plax Свежесть чая обеспечивает 12-часовую защиту от распространения вредных бактерий и помогает предотвратить кариес. Нежный вкус чая приятно освежает полость рта и дарит свежесть надолго! COLGATE Plax Свежесть чая не вызывает неприятного ощущения жжения в полости рта и дарит ощущение свежести в 10 раз дольше, чем после обычной чистки зубов.",
      "price": "209,99",
      "urlImg": "https://i.ibb.co/FDmL8r4/351330-2.jpg",
      "counterInCart": 1,
      "typeOfCare": ["Гигиена полости рта"],
      "characteristics": {
        "purpose": "Гигиена",
        "type": "Полости рта"
      }
    }
  ]
}
